<?php

return [
    //service section
    'title'=>'আমাদের হোম সার্ভিস',
    'title-our'=>'বাসায় যেয়ে যে সকল সার্ভিস সমূহ দেওয়া হয়।',
    //work section
    'work-title' => 'আমাদের ওয়ার্কশপের কাজ।',
    'workshop' => 'আমাদের ওয়ার্কশপে যে সকল কাজ ‍সমূহ করা হয়।',
    'select' => 'সেবা নির্বাচন করুন',
    'quote' => 'আপনার গাড়িটির কি সমস্যা তা সমাধান করার জন্য বুকিং দিন।',
    'name' => 'নাম লিখুন',
    'email' => 'ইমেল লিখুন',
    'mobile' => 'ফোন নম্বর লিখুন',
    'message' => 'আপনার বার্তা লিখুন',
    'Submit' => 'জমা দিন',
    //check out page
    'CheckOut' => 'আপনার গাড়িটির কি সমস্যা তা সমাধান করার জন্য বুকিং দিন।',
    'FullName' => 'পুরো নাম',
    'MobileNumber' => 'মোবাইল নম্বর',
    'EmailAddress' => 'ইমেল ঠিকানা',
    'YourLocation' => 'আপনার অবস্থান',
    'date' => 'কাজটি করার সময় ও তারিখ',
    'CarModel' => 'গাড়ির তৈরি সন',
    'BrandName' => 'ব্র্যান্ডের নাম',
    'TemplateName' => 'গাড়ির মডেল',
    'vehiclenumber' => 'গাড়ির রেজিস্ট্রেশন নাম্বার',
    'Others' => 'অন্যান্য',
    'OrderNow' => 'এখনই অর্ডার করুন',
    'SelectTemplate' => 'গাড়ির মডেল নির্বাচন করুন',
    'SelectBrand' => 'ব্র্যান্ড নির্বাচন করুন',
    'qty' => 'পরিমাণ',

    //top ber home page
    'AllVehicle' => 'সমস্ত ব্র্যান্ডের জন্য সমস্ত গাড়ির সমাধান।',
    'Allvehicle_shor'=>'আর নয় গাড়ি নিয়ে ভাবনা,যেখানে সমস্যা সেখানেই আমরা।',
    'Allvehicle_shor_span'=>'আমরা দক্ষ টেকনিশিয়ান দ্বারা আপনার গাড়ির কাজ করে থাকি, আপনার সময় অনুয়ায়ী।',

    //product title
    'product-title'=>'সকল গাড়ির খুচরা যন্ত্রাংশ ক্রয়।',
    'buy_now'=>'ক্রয় করা',
    'product-span'=>'খুচরা যন্ত্রাংশ ক্রয়',
    'CarYear'=>'গাড়ির তৈরি সন',
    'spareTitle' => 'স্পেয়ার পার্টস',
    'SelectSpare' => 'স্পেয়ার পার্টস নির্বাচন করুন',
    'SelectService'=>'গাড়ির কাজ সমূহ',
    'carRegistration' => 'গাড়ির রেজিস্ট্রেশন নাম্বার',

];
